<?php
$hbgcolor = true;
$hccolor = true;
$hbmenu = true;
?>

<?php include 'head.php'; ?> <!-- ヘッド -->
<?php include 'header.php'; ?> <!-- ヘッダー -->
<div id="faq">
    <div class="faq-wrap">
        <h1>よくある質問</h1>
        <ul class="faq-list">
            <li>
                <dl>
                    <dt>予約は必要ですか？</dt>
                    <dd>はい、予約制となっております。お電話や予約サイトを利用して、事前にご予約いただくことをおすすめしています。</dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>料金体系はどうなっていますか？</dt>
                    <dd>当サロンでは、カット、カラーリング、パーマなどの施術に基本料金が設定されており、髪の長さやスタイリストの経験によって追加料金が発生する場合があります。詳細な料金については、お問い合わせいただくか、当サロンのウェブサイトをご覧ください。</dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>初めての来店の場合、どのような施術がオススメですか？</dt>
                    <dd>初めての方には、ヘアカットと髪質に合わせたトリートメントがおすすめです。スタイリストが丁寧にカウンセリングし、最適なスタイルとケア方法を提案いたします。</dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>カラーリングやパーマの持ちが良くなる方法はありますか？</dt>
                    <dd>カラーリングやパーマの持ちを良くするためには、専用のホームケア製品の使用や定期的なトリートメントが効果的です。また、適切なアフターケアのアドバイスも行っておりますので、お気軽にご相談ください。</dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>カットやヘアスタイルの相談は可能ですか？</dt>
                    <dd>はい、もちろん可能です。お客様のご要望やライフスタイルに合わせたカットやヘアスタイルの相談をお受けしております。スタイリストが豊富な知識と経験を活かし、最適なスタイルを提案いたします。</dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>髪の毛のダメージを軽減するためのケア方法はありますか？</dt>
                    <dd>髪のダメージを軽減するためには、適切なシャンプーやトリートメントの使用、定期的なトリートメントやヘアマスクの施術が重要です。また、熱スタイリング器具の使用時にはヒートプロテクターをご使用いただくことをおすすめしています。</dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>シャンプー・トリートメントの種類はありますか？</dt>
                    <dd>当サロンでは、髪質や悩みに合わせたさまざまな種類のシャンプーやトリートメントを取り揃えています。保湿効果やボリュームアップ効果のある製品など、お客様の髪の状態に合わせて最適な商品を選んでいただけます。</dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>エクステンションやウィッグの取り扱いはありますか？</dt>
                    <dd>申し訳ありませんが、現在当サロンではエクステンションやウィッグの取り扱いは行っておりません。ご了承ください。</dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>メンズのカットやスタイリングも扱っていますか？</dt>
                    <dd>はい、メンズのカットやスタイリングも承っております。男性専用のメニューやスタイリストもご用意しておりますので、お気軽にご来店ください。</dd>
                </dl>
            </li>
            <li>
                <dl>
                    <dt>サロン内での禁煙・喫煙のポリシーはありますか？</dt>
                    <dd>当サロンでは、サロン内は禁煙となっております。お客様がより快適に過ごしていただけるよう、ご理解とご協力をお願い申し上げます。</dd>
                </dl>
            </li>
        </ul>
    </div>
</div>
<?php include 'footer.php'; ?> <!-- フッター -->